{
  "da": "Det sprog, du har angivet, genkendes ikke. Prøv igen med et gyldigt sprog.",
  "de": "Die von Ihnen angegebene Sprache wird nicht erkannt. Bitte versuchen Sie es erneut mit einer gültigen Sprache.",
  "en-GB": "The language you provided is not recognized. Please try again with a valid language.",
  "en-US": "The language you provided is not recognized. Please try again with a valid language.",
  "es-ES": "El idioma que proporcionaste no se reconoce. Por favor, inténtalo de nuevo con un idioma válido.",
  "fr": "La langue que vous avez fournie n'est pas reconnue. Veuillez réessayer avec une langue valide.",
  "hr": "Jezik koji ste naveli nije prepoznat. Molimo vas, pokušajte ponovno s važećim jezikom.",
  "it": "La lingua che hai fornito non è riconosciuta. Per favore, riprova con una lingua valida.",
  "lt": "Pateikta kalba nėra atpažinta. Bandykite dar kartą su galiojančia kalba.",
  "hu": "A megadott nyelvet nem ismerjük fel. Kérjük, próbálkozzon újra érvényes nyelvvel.",
  "nl": "De door u opgegeven taal wordt niet herkend. Probeer het opnieuw met een geldige taal.",
  "no": "Språket du oppgav er ikke gjenkjent. Vennligst prøv igjen med et gyldig språk.",
  "pl": "Podany język nie jest rozpoznawany. Spróbuj ponownie, podając prawidłowy język.",
  "pt-BR": "O idioma que você forneceu não é reconhecido. Por favor, tente novamente com um idioma válido.",
  "ro": "Limba pe care ați furnizat-o nu este recunoscută. Vă rugăm să încercați din nou cu o limbă validă.",
  "fi": "Antamaasi kieltä ei tunnisteta. Yritä uudelleen kelvollisella kielellä.",
  "sv-SE": "Det språk du angav känns inte igen. Försök igen med ett giltigt språk.",
  "vi": "Ngôn ngữ bạn cung cấp không được nhận diện. Vui lòng thử lại với một ngôn ngữ hợp lệ.",
  "tr": "Belirttiğiniz dil tanınmıyor. Lütfen geçerli bir dil ile tekrar deneyin.",
  "cs": "Poskytnutý jazyk nebyl rozpoznán. Zkuste to prosím znovu s platným jazykem.",
  "el": "Η γλώσσα που παρείχατε δεν αναγνωρίζεται. Δοκιμάστε ξανά με ένα έγκυρο γλώσσα.",
  "bg": "Езикът, който сте предоставили, не е разпознат. Моля, опитайте отново с валиден език.",
  "ru": "Предоставленный вами язык не распознан. Попробуйте еще раз с допустимым языком.",
  "uk": "Мова, яку ви вказали, не визнана. Будь ласка, спробуйте ще раз з дійсною мовою.",
  "hi": "आपके द्वारा प्रदान की गई भाषा को पहचाना नहीं गया। कृपया एक मान्य भाषा के साथ पुनः प्रयास करें।",
  "th": "ภาษาที่คุณให้มาไม่รู้จัก โปรดลองใหม่ด้วยภาษาที่ถูกต้อง",
  "zh-CN": "您提供的语言无法识别。请使用有效的语言重试。",
  "ja": "提供された言語は認識できません。有効な言語で再試行してください。",
  "zh-TW": "您提供的語言無法識別。請再試一次並使用有效的語言。",
  "ko": "제공한 언어를 인식할 수 없습니다. 유효한 언어로 다시 시도해 주세요."
}