{
  "da": "Oversættelsesbotten bruger DeepL API til oversættelse.\nLinket til API'en har oplevet problemer og fungerer ikke.",
  "de": "Der Übersetzungsbot verwendet die DeepL API zur Übersetzung.\nDer Link zur API hat Probleme und ist nicht betriebsbereit.",
  "en-GB": "The Translation Bot uses the DeepL API for translation.\nThe link to the API has encountered issues and is not operational.",
  "en-US": "The Translation Bot uses the DeepL API for translation.\nThe link to the API has encountered issues and is not operational.",
  "es-ES": "El Bot de Traducción utiliza la API de DeepL para la traducción.\nEl enlace a la API ha encontrado problemas y no está operativo.",
  "fr": "Le Bot de Traduction utilise l'API de DeepL pour la traduction.\nLe lien vers l'API a rencontré des problèmes et n'est pas opérationnel.",
  "hr": "Bot za prijevod koristi DeepL API za prijevod.\nVeza prema API-ju naišla je na probleme i nije operativna.",
  "it": "Il Bot di Traduzione utilizza l'API di DeepL per la traduzione.\nIl link all'API ha riscontrato problemi e non è operativo.",
  "lt": "Vertimo botas naudoja DeepL API vertimui.\nAPI nuoroda susidūrė su problemomis ir neveikia.",
  "hu": "A Fordító Bot a DeepL API-t használja a fordításhoz.\nAz API linkjével problémák adódtak, és nem működik.",
  "nl": "De Vertaal Bot maakt gebruik van de DeepL API voor vertaling.\nDe link naar de API heeft problemen ondervonden en is niet operationeel.",
  "no": "Oversettelsesboten bruker DeepL API for oversettelse.\nLinken til API-en har møtt problemer og er ikke operativ.",
  "pl": "Bot tłumaczący korzysta z API DeepL do tłumaczenia.\nLink do API napotkał problemy i nie jest operacyjny.",
  "pt-BR": "O Bot de Tradução utiliza a API do DeepL para tradução.\nO link para a API encontrou problemas e não está operacional.",
  "ro": "Botul de traducere folosește API-ul DeepL pentru traducere.\nLink-ul către API a întâmpinat probleme și nu este funcțional.",
  "fi": "Käännösbotti käyttää DeepL:n APIa kääntämiseen.\nAPI:n linkki on kohdannut ongelmia eikä ole toiminnassa.",
  "sv-SE": "Översättningsboten använder DeepL API för översättning.\nLänken till API har stött på problem och är inte operativ.",
  "vi": "Bot dịch sử dụng API của DeepL để dịch.\nLiên kết đến API đã gặp sự cố và không hoạt động.",
  "tr": "Çeviri Botu, çeviri için DeepL API'sini kullanır.\nAPI'ya olan bağlantı sorunlarla karşılaştı ve çalışmıyor.",
  "cs": "Překladový bot používá pro překlad API DeepL.\nOdkaz na API narazil na problémy a není funkční.",
  "el": "Το Bot μετάφρασης χρησιμοποιεί το API της DeepL για μετάφραση.\nΟ σύνδεσμος προς το API αντιμετώπισε προβλήματα και δεν λειτουργεί.",
  "bg": "Ботът за превод използва API на DeepL за превод.\nВръзката към API се натъкна на проблеми и не работи.",
  "ru": "Бот-переводчик использует API DeepL для перевода.\nСсылка на API столкнулась с проблемами и не работает.",
  "uk": "Бот-перекладач використовує API DeepL для перекладу.\nПосилання на API зіткнулося з проблемами і не працює.",
  "hi": "अनुवाद बॉट DeepL API का उपयोग अनुवाद के लिए करता है।\nAPI के लिंक में समस्याएं आई हैं और यह काम नहीं कर रहा है।",
  "th": "บอทแปลใช้ API จาก DeepL สำหรับการแปล.\nลิงค์ไปยัง API พบปัญหาและไม่สามารถทำงานได้",
  "zh-CN": "翻译机器人使用DeepL API进行翻译。\nAPI的链接遇到问题，无法操作。",
  "ja": "翻訳ボットはDeepL APIを使用して翻訳します。\nAPIへのリンクに問題が生じ、操作できません。",
  "zh-TW": "翻譯機器人使用 DeepL API 進行翻譯。\nAPI 的連結遇到問題，無法運作。",
  "ko": "번역 봇은 DeepL API를 사용하여 번역합니다.\nAPI 링크에 문제가 발생하여 작동하지 않습니다."
}