{
  "da": "Okay kammerat, kig mig i øjnene :eyes: lige ind i øjnene:\nHvordan forventer du, at jeg oversætter fraværet af tekst, betydning, håb og drømme?\nJeg kan ikke oversætte noget, der ikke eksisterer.\n\n",
  "de": "Okay, Mann, schau mir in die Augen :eyes: direkt in die Augen:\nWie erwartest du, dass ich das Fehlen von Text, Bedeutung, Hoffnungen und Träumen übersetze?\nIch kann nichts übersetzen, was nicht existiert.\n\n",
  "en-GB": "Okay mate, look me in the eyes :eyes: straight in the eyes:\nhow do you expect me to translate the absence of text, meaning, hopes, and dreams?\nI can't translate something that doesn't exist.\n\n",
  "en-US": "Okay Dude, look at me in the eyes :eyes: straight in the eyes:\nhow do you expect me translate the absence of text, meaning, hopes and dreams?\nI can't translate something which doesn't exist.\n\n",
  "es-ES": "Vale, colega, mírame a los ojos :eyes: directamente a los ojos:\n¿Cómo esperas que traduzca la ausencia de texto, significado, esperanzas y sueños?\nNo puedo traducir algo que no existe.\n\n",
  "fr": "D'accord mec, regarde-moi dans les yeux :eyes: droit dans les yeux:\ncomment veux-tu que je traduise l'absence de texte, de sens, d'espoirs et de rêves?\nJe ne peux pas traduire quelque chose qui n'existe pas.\n\n",
  "hr": "U redu, prijatelju, pogledaj me u oči :eyes: ravno u oči:\nKako očekuješ da prevedem odsutnost teksta, značenja, nade i snova?\nNe mogu prevesti nešto što ne postoji.\n\n",
  "it": "Okay amico, guardami negli occhi :eyes: dritto negli occhi:\nCome ti aspetti che io traduca l'assenza di testo, significato, speranze e sogni?\nNon posso tradurre qualcosa che non esiste.\n\n",
  "lt": "Gerai, draugu, pažiūrėk man į akis :eyes: tiesiai į akis:\nKaip tikėjiesi, kad išversiu teksto, reikšmės, vilties ir svajonių nebuvimą?\nNegaliu išversti ko, ko nėra.\n\n",
  "hu": "Rendben haver, nézz a szemembe :eyes: egyenesen a szemembe:\nHogyan várod el, hogy lefordítsam a szöveg, értelem, remények és álmok hiányát?\nNem tudok lefordítani valamit, ami nem létezik.\n\n",
  "nl": "Okay kerel, kijk me in de ogen :eyes: recht in de ogen:\nHoe verwacht je dat ik de afwezigheid van tekst, betekenis, hoop en dromen vertaal?\nIk kan iets niet vertalen wat niet bestaat.\n\n",
  "no": "Ok da, se meg i øynene :eyes: rett inn i øynene:\nHvordan forventer du at jeg skal oversette fraværet av tekst, mening, håp og drømmer?\nJeg kan ikke oversette noe som ikke finnes.\n\n",
  "pl": "Dobra, kolego, spojrzyj mi prosto w oczy :eyes: prosto w oczy:\nJak oczekujesz, że przetłumaczę brak tekstu, znaczenia, nadziei i marzeń?\nNie mogę przetłumaczyć czegoś, czego nie ma.\n\n",
  "pt-BR": "Ok cara, olhe nos meus olhos :eyes: direto nos olhos:\ncomo você espera que eu traduza a ausência de texto, significado, esperanças e sonhos?\nEu não posso traduzir algo que não existe.\n\n",
  "ro": "Bine, băiatul meu, uită-te în ochii mei :eyes: direct în ochii mei:\nCum te aștepți să traduc absența textului, sensul, speranțele și visele?\nNu pot traduce ceva ce nu există.\n\n",
  "fi": "Selvä kaveri, katso minua silmiin :eyes: suoraan silmiin:\nKuinka odotat minun kääntävän tekstin, merkityksen, toiveiden ja unelmien puuttumisen?\nEn voi kääntää jotain, jota ei ole olemassa.\n\n",
  "sv-SE": "Okej kompis, se mig i ögonen :eyes: rakt in i ögonen:\nHur förväntar du dig att jag ska översätta frånvaron av text, mening, hopp och drömmar?\nJag kan inte översätta något som inte finns.\n\n",
  "vi": "Okay anh, nhìn vào mắt tôi :eyes: thẳng vào mắt:\nAnh muốn tôi dịch cái gì trong sự vắng mặt của văn bản, ý nghĩa, hy vọng và ước mơ?\nTôi không thể dịch cái gì đó không tồn tại.\n\n",
  "tr": "Tamam adamım, gözlerime bak :eyes: doğruca gözlerime:\nMetin, anlam, umutlar ve rüyaların yokluğunu nasıl çevirmemi bekliyorsun?\nVar olmayan bir şeyi çeviremem.\n\n",
  "cs": "Dobře, kámo, podívej se mi do očí :eyes: rovnou do očí:\nJak očekáváš, že přeložím nepřítomnost textu, významu, nadějí a snů?\nNemohu přeložit něco, co neexistuje.\n\n",
  "el": "Εντάξει φίλε, κοίτα με στα μάτια :eyes: κατευθείαν στα μάτια:\nΠώς περιμένεις να μεταφράσω την απουσία κειμένου, νόημα, ελπίδες και όνειρα?\nΔεν μπορώ να μεταφράσω κάτι που δεν υπάρχει.\n\n",
  "bg": "Добре, приятелю, погледни ме в очите :eyes: директно в очите:\nКак очакваш да преведа липсата на текст, значение, надежди и мечти?\nНе мога да превеждам нещо, което не съществува.\n\n",
  "ru": "Ладно, дружище, смотри мне в глаза :eyes: прямо в глаза:\nКак ты ожидаешь, что я переведу отсутствие текста, смысла, надежд и мечтаний?\nЯ не могу перевести то, чего не существует.\n\n",
  "uk": "Добре, чуваку, дивись мені в очі :eyes: прямо в очі:\nЯк ти очікуєш, що я перекладу відсутність тексту, значення, надій та мрій?\nЯ не можу перекласти те, чого не існує.\n\n",
  "hi": "ठीक है दोस्त, मेरी आँखों में देखो :eyes: सीधे आँखों में:\nआप मुझसे कैसे उम्मीद करते हैं कि मैं पाठ, अर्थ, आशाएं और सपनों की कमी का अनुवाद करूं?\nमैं कुछ नहीं कर सकता जो मौजूद नहीं है।\n\n",
  "th": "โอเคเพื่อน ดูตรงสายตาฉันสิ :eyes: ตรงสายตา:\nคุณคิดว่าฉันจะแปลความว่างเปล่าของข้อความ ความหมาย ความหวัง และความฝันได้อย่างไร?\nฉันไม่สามารถแปลสิ่งที่ไม่มีอยู่\n\n",
  "zh-CN": "好吧，伙计，看着我的眼睛 :eyes: 直视我的眼睛:\n你怎么期望我翻译文本、意义、希望和梦想的缺失呢?\n我不能翻译不存在的东西。\n\n",
  "ja": "オッケー、君、僕の目を見て :eyes: 直接目を見て:\nテキスト、意味、希望、夢が欠けていることをどう翻訳すると思っているの？\n存在しないものは翻訳できないよ。\n\n",
  "zh-TW": "好吧，朋友，看著我的眼睛 :eyes: 直視我的眼睛:\n你如何期望我翻譯文字、意義、希望和夢想的缺失呢？\n我無法翻譯不存在的東西。\n\n",
  "ko": "좋아 친구야, 내 눈을 봐 :eyes: 바로 눈을 봐:\n텍스트, 의미, 희망, 꿈의 부재를 어떻게 번역하길 기대하는 거야?\n나는 존재하지 않는 것을 번역할 수 없어.\n\n"
}
