{
  "da": "Denne bot bruger en API, der er begrænset til 500.000 tegn pr. måned.\nGrænsen er nået, og der vil derfor ikke blive udført flere oversættelser før slutningen af måneden.",
  "de": "Dieser Bot verwendet eine API, die auf 500.000 Zeichen pro Monat begrenzt ist.\nDas Limit wurde erreicht und es werden bis zum Ende des Monats keine weiteren Übersetzungen durchgeführt.",
  "es-ES": "Este bot utiliza una API que está limitada a 500.000 caracteres por mes.\nSe ha alcanzado el límite y, por lo tanto, no se realizarán más traducciones hasta finales de mes.",
  "fr": "Ce bot utilise une API qui est limitée à 500 000 caractères par mois.\nLa limite a été atteinte et aucune autre traduction ne sera effectuée jusqu'à la fin du mois.",
  "hr": "Ovaj bot koristi API koji je ograničen na 500 000 znakova mjesečno.\nDosegnut je limit i stoga se do kraja mjeseca neće izvršavati više prijevoda.",
  "it": "Questo bot utilizza un'API che è limitata a 500.000 caratteri al mese.\nIl limite è stato raggiunto e quindi non verranno eseguite altre traduzioni fino alla fine del mese.",
  "lt": "Šis botas naudoja API, kuris ribojamas iki 500 000 simbolių per mėnesį.\nPasiektas limitas, todėl daugiau vertimų nebus atlikti iki mėnesio pabaigos.",
  "hu": "Ez a bot egy API-t használ, amely havi 500 000 karakterre korlátozódik.\nElérte a limitet, és ezért a hónap végéig nem lesz több fordítás.",
  "nl": "Deze bot gebruikt een API die beperkt is tot 500.000 tekens per maand.\nDe limiet is bereikt en er zullen dus geen verdere vertalingen worden uitgevoerd tot het einde van de maand.",
  "no": "Denne botten bruker en API som er begrenset til 500 000 tegn per måned.\nGrensen er nådd, og derfor vil det ikke bli utført flere oversettelser før slutten av måneden.",
  "pl": "Ten bot korzysta z API, które jest ograniczone do 500 000 znaków na miesiąc.\nOsiągnięto limit, dlatego do końca miesiąca nie będą przeprowadzane kolejne tłumaczenia.",
  "pt-BR": "Este bot utiliza uma API que é limitada a 500.000 caracteres por mês.\nO limite foi atingido e, portanto, não serão realizadas mais traduções até o final do mês.",
  "ro": "Acest bot utilizează o API care este limitată la 500.000 de caractere pe lună.\nS-a atins limita și, prin urmare, nu se vor mai efectua alte traduceri până la sfârșitul lunii.",
  "fi": "Tämä botti käyttää API:ta, joka on rajoitettu 500 000 merkkiin kuukaudessa.\nRaja on saavutettu, joten muita käännöksiä ei tehdä kuun loppuun saakka.",
  "sv-SE": "Denna bot använder ett API som är begränsat till 500 000 tecken per månad.\nGränsen har nåtts och därför kommer inga fler översättningar att göras till slutet av månaden.",
  "vi": "Bot này sử dụng API có giới hạn là 500.000 ký tự mỗi tháng.\nĐã đạt giới hạn và do đó không còn thực hiện thêm bất kỳ dịch vụ nào cho đến cuối tháng.",
  "tr": "Bu bot, aylık 500.000 karakterle sınırlı bir API kullanır.\nLimit ulaşıldı ve bu yüzden ay sonuna kadar daha fazla çeviri yapılmayacak.",
  "cs": "Tento bot používá API, které je omezeno na 500 000 znaků za měsíc.\nBylo dosaženo limitu a proto nebudou do konce měsíce provedeny další překlady.",
  "el": "Αυτό το bot χρησιμοποιεί μια API που είναι περιορισμένη σε 500.000 χαρακτήρες ανά μήνα.\nΤο όριο έχει φτάσει και έτσι δεν θα γίνουν άλλες μεταφράσεις μέχρι το τέλος του μήνα.",
  "bg": "Този бот използва API, което е ограничено до 500 000 знака на месец.\nДостигнат е лимитът и затова няма да се извършват повече преводи до края на месеца.",
  "ru": "Этот бот использует API, ограниченный 500 000 символами в месяц.\nЛимит достигнут, и поэтому больше переводов не будет выполнено до конца месяца.",
  "uk": "Цей бот використовує API, який обмежений 500 000 символами на місяць.\nДосягнуто ліміту, і тому більше перекладів не буде виконано до кінця місяця.",
  "hi": "यह बॉट एक API का उपयोग करता है जो प्रति माह 500,000 वर्णों तक सीमित है।\nसीमा पूरी हो गई है और इसलिए महीने के अंत तक और कोई अनुवाद नहीं किया जाएगा।",
  "th": "บอทนี้ใช้ API ที่จำกัดอยู่ที่ 500,000 ตัวอักษรต่อเดือน\nจำกัดได้ถึงแล้วจึงไม่สามารถแปลเพิ่มเติมจนกระทั่งสิ้นเดือน",
  "zh-CN": "此机器人使用的 API 每月限制为 500,000 个字符。\n已经达到限额，因此直到月底都不会进行更多的翻译。",
  "ja": "このボットは、月間500,000文字に制限されているAPIを使用しています。\n制限に達したため、月末まで他の翻訳は行われません。",
  "zh-TW": "此機器人使用的 API 每月限制為 500,000 個字符。\n已達到限額，因此直到月底都不會進行更多的翻譯。",
  "ko": "이 봇은 월 500,000자로 제한된 API를 사용합니다.\n제한이 도달하였으므로 월말까지 더 이상 번역이 수행되지 않습니다."
}